Repository: paulgessinger/swift-paperless
Catalog: swift-paperless/Localization/CustomFields.xcstrings
Source language: en
Languages: da, de, fr, it, nl, pl, tr

# addCustomFieldFilterButtonLabel
source: Set custom field filter
da: Indstil brugerdefineret feltfilter
de: Benutzerdefinierten Feldfilter einstellen
fr: Définir un filtre pour les champs personnalisés
it: Impostare il filtro del campo personalizzato
nl: Aangepaste veldfilter instellen
pl: Ustaw niestandardowy filtr pól
tr: Özel alan filtresi ayarla

# addExprButtonLabel
source: Add expression
da: Tilføj udtryk
de: Ausdruck hinzufügen
fr: Ajouter une expression
it: Aggiungi espressione
nl: Uitdrukking toevoegen
pl: Dodaj wyrażenie
tr: İfade ekle

# addOpButtonLabel
source: Add logical operation
da: Tilføj logisk operation
de: Logische Operation hinzufügen
fr: Ajouter une opération logique
it: Aggiungere un'operazione logica
nl: Logische bewerking toevoegen
pl: Dodaj operację logiczną
tr: Mantıksal işlem ekle

# addTitle
source: Add custom field
da: Tilføj brugerdefineret felt
de: Benutzerdefiniertes Feld hinzufügen
fr: Ajouter un champ personnalisé
it: Aggiungere un campo personalizzato
nl: Aangepast veld toevoegen
pl: Dodaj pole niestandardowe
tr: Özel alan ekle

# anyCustomFieldQuery
source: No custom field filter set
da: Intet brugerdefineret feltfilter indstillet
de: Kein benutzerdefinierter Feldfilter gesetzt
fr: Aucun filtre de champ personnalisé n'a été défini
it: Nessun filtro di campo personalizzato impostato
nl: Geen aangepast veld filter ingesteld
pl: Brak ustawionego filtra pól niestandardowych
tr: Özel alan filtresi ayarlanmamış

# clearCustomFieldFilterButtonLabel
source: Clear custom field filter
da: Ryd brugerdefineret feltfilter
de: Benutzerdefinierten Feldfilter löschen
fr: Effacer le filtre des champs personnalisés
it: Cancella il filtro del campo personalizzato
nl: Filter voor aangepaste velden wissen
pl: Wyczyść filtr pól niestandardowych
tr: Özel alan filtresini temizle

# dateAdd
source: Set date
da: Sæt dato
de: Datum setzen
fr: Fixer la date
it: Data stabilita
nl: Datum instellen
pl: Ustalona data
tr: Tarih ayarla

# dateClear
source: Clear the date value
da: Slet datoværdien
de: Datumswert löschen
fr: Effacer la valeur de la date
it: Cancella il valore della data
nl: De datumwaarde wissen
pl: Wyczyść wartość daty
tr: Tarih değerini temizle

source: Delete
da: Sletning
de: Löschen
fr: Supprimer
it: Cancellare
nl: Verwijder
pl: Usuń
tr: Sil

# descriptionUnavailableOnCreate
source: **Custom fields** can not be added at this stage, due to a limitation in the server software. You can edit custom fields on the document once it has finished processing.
da: **Brugerdefinerede felter** kan ikke tilføjes på dette tidspunkt på grund af en begrænsning i serversoftwaren. Du kan redigere brugerdefinerede felter i dokumentet, når det er færdigbehandlet.
de: **Benutzerdefinierte Felder** können in diesem Stadium aufgrund einer Einschränkung in der Serversoftware nicht hinzugefügt werden. Du kannst benutzerdefinierte Felder im Dokument bearbeiten, sobald die Verarbeitung abgeschlossen ist.
fr: **Les champs personnalisés** ne peuvent pas être ajoutés à ce stade, en raison d'une limitation du logiciel du serveur. Vous pouvez modifier les champs personnalisés sur le document une fois qu'il a été traité.
it: I **campi personalizzati** non possono essere aggiunti in questa fase, a causa di una limitazione del software del server. È possibile modificare i campi personalizzati sul documento una volta terminata l'elaborazione.
nl: **Aangepaste velden** kunnen in dit stadium niet worden toegevoegd vanwege een beperking in de serversoftware. Je kunt aangepaste velden in het document bewerken zodra het verwerkt is.
pl: **Pola niestandardowe** nie mogą być dodawane na tym etapie ze względu na ograniczenia w oprogramowaniu serwera. Pola niestandardowe można edytować w dokumencie po zakończeniu jego przetwarzania.
tr: Sunucu yazılımındaki bir sınırlama nedeniyle **özel alanlar** bu aşamada eklenemez. Belgenin işlenmesi tamamlandıktan sonra belge üzerindeki özel alanları düzenleyebilirsiniz.

# documentLinkEmptyLabel
source: Select
da: Vælg
de: Auswählen
fr: Sélectionner
it: Selezionare
nl: Selecteer
pl: Wybierz
tr: Seç

# documentLinkSearchPlaceholder
source: Search documents by title
da: Søg i dokumenter efter titel
de: Dokumentensuche via Titel
fr: Recherche de documents par titre
it: Ricerca di documenti per titolo
nl: Documenten zoeken op titel
pl: Wyszukiwanie dokumentów według tytułu
tr: Başlığa göre doküman ara

# documentLinkSelectedLabel
source: Selected
da: Udvalgt
de: Ausgewählt
fr: Sélectionné
it: Selezionato
nl: Geselecteerd
pl: Wybrane
tr: Seçili

# filterAbandonButtonLabel
source: Revert
da: Gentag
de: Wiederherstellen
fr: Revenir en arrière
it: Inversione di marcia
nl: Terugkeren
tr: Geri al

# invalidDate
source: **`%@`** is not a valid date. The expected format is “2025-06-15”.
da: **`%@`** er ikke en gyldig dato. Det forventede format er "2025-06-15".
de: **ˋ%@ˋ** ist kein gültiges Datum. Es wird das Format "2025-06-15" erwartet.
fr: **`%@`** n'est pas une date valide. Le format attendu est "2025-06-15".
it: **`%@`** non è una data valida. Il formato previsto è "2025-06-15".
nl: **`%@`** is geen geldige datum. Het verwachte formaat is "2025-06-15".
pl: **`%@`** nie jest prawidłową datą. Oczekiwany format to "2025-06-15".
tr: **`%@`** geçerli bir tarih değil. Beklenen biçim "2025-06-15" şeklindedir.

# invalidMonetary
source: **`%@`** could not be parsed as a monetary value. The expected format is “USD1000.00”.
da: **`%@`** kunne ikke analyseres som en monetær værdi. Det forventede format er "USD1000.00".
de: **`%@`** konnte nicht als Geldwert geparst werden. Das erwartete Format ist "USD1000.00".
fr: **`%@`** n'a pas pu être analysé comme une valeur monétaire. Le format attendu est "USD1000.00".
it: **`%@`** non può essere analizzato come valore monetario. Il formato previsto è "USD1000.00".
nl: **`%@`** kon niet worden geparseerd als een monetaire waarde. Het verwachte formaat is "USD1000.00".
pl: **`%@`** nie mógł zostać przetworzony jako wartość pieniężna. Oczekiwany format to "USD1000.00".
tr: **`%@`** parasal bir değer olarak işlenemedi. Beklenen biçim "USD1000.00" şeklindedir.

# invalidOperatorForField
source: Invalid operator for this custom field type.
da: Ugyldig operator for denne brugerdefinerede felttype.
de: Ungültiger Operator für diesen benutzerdefinierten Feldtyp.
fr: Opérateur non valide pour ce type de champ personnalisé.
it: Operatore non valido per questo tipo di campo personalizzato.
nl: Ongeldige operator voor dit aangepaste veldtype.
pl: Nieprawidłowy operator dla tego niestandardowego typu pola.
tr: Bu özel alan türü için geçersiz operatör.

# invalidSelectOption
source: The given option with id “%@” is not one of the available options (%@)
da: Den givne mulighed med id "%@" er ikke en af de tilgængelige muligheder (%@)
de: Die Option "%@" ist keine der möglichen Optionen (%@)
fr: L'option donnée avec l'identifiant "%@" ne fait pas partie des options disponibles (%@)
it: L'opzione indicata con l'id "%@" non è una delle opzioni disponibili (%@)
nl: De gegeven optie met id "%@" is niet een van de beschikbare opties (%@)
pl: Podana opcja o id "%@" nie jest jedną z dostępnych opcji (%@)
tr: "%@" numarası ile verilen seçenek mevcut seçeneklerden biri değildir (%@)

# invalidStateDescription
source: Some of the custom fields in this document have an **invalid configuration**. Consult the custom field showing error messages for more details. You **cannot save** the document in this state to **prevent data loss**.
da: Nogle af de brugerdefinerede felter i dette dokument har en **ugyldig konfiguration**. Se de brugerdefinerede felter, der viser fejlmeddelelser, for flere detaljer. Du **kan ikke gemme** dokumentet i denne tilstand for at **forhindre tab af data**.
de: Einige der benutzerdefinierten Felder in diesem Dokument haben eine **ungültige Konfiguration**. Weitere Informationen findest du in den Fehlermeldungen zu den benutzerdefinierten Feldern. Du kannst das Dokument in diesem Zustand **nicht speichern**, um **Datenverlust zu vermeiden**.
fr: Certains champs personnalisés de ce document ont une **configuration invalide**. Consultez les champs personnalisés affichant des messages d'erreur pour plus de détails. Vous **ne pouvez pas enregistrer** le document dans cet état pour **éviter la perte de données**.
it: Alcuni dei campi personalizzati di questo documento presentano una **configurazione non valida**. Per maggiori dettagli, consultare i messaggi di errore dei campi personalizzati. Non è possibile salvare** il documento in questo stato per **evitare la perdita di dati**.
nl: Sommige aangepaste velden in dit document hebben een **ongeldige configuratie**. Raadpleeg de aangepaste velden met foutmeldingen voor meer informatie. Je **kunt** het document niet opslaan** in deze status om **gegevensverlies** te voorkomen.
pl: Niektóre pola niestandardowe w tym dokumencie mają **nieprawidłową konfigurację**. Więcej informacji można znaleźć w polu niestandardowym wyświetlającym komunikaty o błędach. Nie można **zapisać** dokumentu w tym stanie, aby **zapobiec utracie danych**.
tr: Bu dokümanda bazı özel alanların **yapılandırması geçersizdir**. Daha fazla bilgi için hata mesajları gösteren özel alana bakın. **Veri kaybını** önlemek için dokümanı bu durumda **kaydedemezsiniz**.

# invalidStateHeadline
source: Invalid custom fields
da: Ugyldige brugerdefinerede felter
de: Ungültiges benutzerdefiniertes Feld
fr: Champs personnalisés non valides
it: Campi personalizzati non validi
nl: Ongeldige aangepaste velden
pl: Nieprawidłowe pola niestandardowe
tr: Geçersiz özel alanlar

# invalidUrl
source: `%@` is not a valid URL.
da: `%@` er ikke en gyldig URL.
de: '%@' ist keine gültige URL.
fr: `%@` n'est pas une URL valide.
it: `%@` non è un URL valido.
nl: `%@` is geen geldige URL.
pl: `%@` nie jest prawidłowym adresem URL.
tr: `%@` geçerli bir URL değildir.

# monetaryAmountPlaceholder
source: Amount
da: Beløb
de: Betrag
fr: Montant
it: Importo
nl: Bedrag
pl: Kwota
tr: Tutar

# noCustomFields
source: No custom fields exist
da: Der findes ingen brugerdefinerede felter
de: Es existieren keine benutzerdefinierte Felder
fr: Aucun champ personnalisé n'existe
it: Non esistono campi personalizzati
nl: Er bestaan geen aangepaste velden
pl: Nie istnieją pola niestandardowe
tr: Özel alan yok

# noCustomFieldsDescription
source: No custom fields are available to be added.
da: Der kan ikke tilføjes nogen brugerdefinerede felter.
de: Keine benutzerdefinierte Felder zum Hinzufügen vorhanden.
fr: Aucun champ personnalisé ne peut être ajouté.
it: Non è possibile aggiungere campi personalizzati.
nl: Er kunnen geen aangepaste velden worden toegevoegd.
pl: Nie ma możliwości dodania pól niestandardowych.
tr: Eklenebilecek özel alan bulunmamaktadır.

# noCustomFieldsInDocument
source: No custom fields attached
da: Ingen brugerdefinerede felter tilknyttet
de: Keine benutzerdefinierte Felder hinzugefügt
fr: Pas de champs personnalisés
it: Nessun campo personalizzato allegato
nl: Geen aangepaste velden toegevoegd
pl: Brak dołączonych pól niestandardowych
tr: Ekli özel alan yok

# noCustomFieldsInDocumentDescription
source: This document does not have any custom fields attached yet. You can add one from the toolbar.
da: Dette dokument har endnu ikke tilknyttet nogen brugerdefinerede felter. Du kan tilføje et fra værktøjslinjen.
de: Das Dokument hat keine benutzerdefinierten Felder zugeordnet. Du kannst welche über die Toolbar ergänzen.
fr: Ce document n'a pas encore de champs personnalisés. Vous pouvez en ajouter un à partir de la barre d'outils.
it: A questo documento non sono ancora stati aggiunti campi personalizzati. È possibile aggiungerne uno dalla barra degli strumenti.
nl: Aan dit document zijn nog geen aangepaste velden gekoppeld. Je kunt er een toevoegen via de werkbalk.
pl: Ten dokument nie ma jeszcze dołączonych żadnych pól niestandardowych. Można je dodać za pomocą paska narzędzi.
tr: Bu dokümana henüz herhangi bir özel alan eklenmemiştir. Araç çubuğundan bir tane ekleyebilirsiniz.

# noCustomFieldsInDocumentDescriptionNoPerms
source: This document does not have any custom fields attached.
da: Dette dokument har ikke nogen brugerdefinerede felter tilknyttet.
de: Dieses Dokument enthält keine benutzerdefinierten Felder.
fr: Ce document ne comporte pas de champs personnalisés.
it: A questo documento non sono allegati campi personalizzati.
nl: Aan dit document zijn geen aangepaste velden gekoppeld.
pl: Ten dokument nie zawiera żadnych pól niestandardowych.
tr: Bu dokümana eklenmiş herhangi bir özel alan yoktur.

# noDateDescription
source: No date is currently set
da: Ingen dato er fastsat i øjeblikket
de: Aktuell kein Datum gesetzt
fr: Aucune date n'est actuellement fixée
it: Al momento non è stata fissata alcuna data
nl: Er is momenteel geen datum vastgesteld
pl: Obecnie nie ustalono żadnej daty
tr: Şu anda ayarlanmış bir tarih yok

# queryAnd
source: All
da: Alle
de: Alle
fr: Tous
it: Tutti
nl: Alle
pl: Wszystkie
tr: Tümü

# queryContains
source: Contains
da: Indeholder
de: Enthält
fr: Contient
it: Contiene
nl: Bevat
pl: Zawiera
tr: İçerir

# queryContainsCaseInsensitive
source: Contains (case-insensitive)
da: Indeholder (skelner ikke mellem store og små bogstaver)
de: Enthält (Groß- und Kleinschreibung wird nicht berücksichtigt)
fr: Contient (insensible à la casse)
it: Contiene (senza distinzione tra maiuscole e minuscole)
nl: Bevat (hoofdlettergevoelig)
pl: Zawiera (wielkość liter nie ma znaczenia)
tr: İçerir (büyük/küçük harf duyarsız)

# queryExact
source: Equal to
da: Lig med
de: Ist gleich
fr: Egale à
it: Pari a
nl: Gelijk aan
pl: Równy
tr: Eşittir

# queryExists
source: Exists
da: Eksisterer
de: Existiert
fr: Existe
it: Esiste
nl: Bestaat
pl: Istnieje
tr: Mevcut

# queryFieldLabel
source: Field
da: Felt
de: Feld
fr: Champ
it: Campo
nl: Veld
pl: Pole
tr: Alan

# queryGreaterThan
source: Greater than
da: Større end
de: Größer als
fr: Supérieure à
it: Maggiore di
nl: Groter dan
pl: Większy niż
tr: Daha büyük

# queryGreaterThanOrEqual
source: Greater than or equal
da: Større end eller lig med
de: Größer als oder gleich
fr: Supérieur ou égal
it: Maggiore o uguale
nl: Groter dan of gelijk aan
pl: Większy lub równy
tr: Daha büyük veya eşit

# queryIn
source: In
da: I
de: Enthält
fr: Dans
pl: W
tr: İçinde

# queryInvalidFilter
source: Custom field query is reported to be invalid by the server. Please correct your query to proceed!
da: Forespørgsel om brugerdefineret felt rapporteres at være ugyldig af serveren. Ret venligst din forespørgsel for at fortsætte!
de: Die Abfrage des benutzerdefinierten Feldes wird vom Server als ungültig gemeldet. Bitte korrigiere die Abfrage, um fortzufahren!
fr: Le serveur a signalé que la requête du champ personnalisé n'était pas valide. Veuillez corriger votre requête pour continuer !
it: La query del campo personalizzato non è stata ritenuta valida dal server. Correggere la query per procedere!
nl: Aangepaste veldquery is ongeldig gemeld door de server. Corrigeer uw query om verder te gaan!
pl: Serwer zgłosił, że zapytanie o pole niestandardowe jest nieprawidłowe. Popraw zapytanie, aby kontynuować!
tr: Özel alan sorgusunun sunucu tarafından geçersiz olduğu bildirildi. Devam etmek için lütfen sorgunuzu düzeltin!

# queryIsNull
source: Is null
da: Er null
de: Ist null
fr: Est nul
it: È nullo
nl: Is nietig
tr: Boştur

# queryLessThan
source: Less than
da: Mindre end
de: Kleiner als
fr: Inférieur à
it: Meno di
nl: Minder dan
pl: Mniej niż
tr: Daha küçük

# queryLessThanOrEqual
source: Less than or equal
da: Mindre end eller lig med
de: Kleiner als oder gleich
fr: Inférieur ou égal
it: Minore o uguale
nl: Minder dan of gelijk aan
pl: Mniejszy lub równy
tr: Daha küçük veya eşit

# queryOperatorLabel
source: Operator
da: Operatør
fr: Opérateur
it: Operatore
nl: Exploitant
tr: Operatör

# queryOr
source: Any
da: Enhver
de: Beliebig
fr: N'importe lequel
it: Qualsiasi
nl: Elke
pl: Dowolny
tr: Herhangi biri

# searchPlaceholder
source: Search custom fields
da: Søg i brugerdefinerede felter
de: Benutzerdefinierte Felder suchen
fr: Recherche dans les champs personnalisés
it: Ricerca campi personalizzati
nl: Aangepaste velden zoeken
pl: Wyszukiwanie pól niestandardowych
tr: Özel alanları ara

# title
source: Custom fields
da: Brugerdefinerede felter
de: Benutzerdefinierte Felder
fr: Champs personnalisés
it: Campi personalizzati
nl: Aangepaste velden
pl: Pola niestandardowe
tr: Özel alanlar

# typeMismatch
source: The value **`%@`** that was returned by the server could not be interpreted with the data type **`%@`** of this custom field. This could be an internal data inconsistency.
da: Værdien **`%@`**, der blev returneret af serveren, kunne ikke fortolkes med datatypen **`%@`** for dette brugerdefinerede felt. Dette kan være en intern data-inkonsistens.
de: Der Wert **`%@`**, der vom Server zurückgegeben wurde, konnte nicht mit dem Datentyp **`%@`** dieses benutzerdefinierten Feldes interpretiert werden. Es könnte sich um eine interne Dateninkonsistenz handeln.
fr: La valeur **`%@`** renvoyée par le serveur n'a pas pu être interprétée avec le type de données **`%@`** de ce champ personnalisé. Il peut s'agir d'une incohérence interne des données.
it: Il valore **`%@`** restituito dal server non può essere interpretato con il tipo di dati **`%@`** di questo campo personalizzato. Potrebbe trattarsi di un'incoerenza interna dei dati.
nl: De waarde **`%@`** die is teruggestuurd door de server kan niet worden geïnterpreteerd met het gegevenstype **`%@`** van dit aangepaste veld. Dit kan een interne gegevensinconsistentie zijn.
pl: Wartość **`%@`** zwrócona przez serwer nie mogła zostać zinterpretowana z typem danych **`%@`** tego pola niestandardowego. Może to być wewnętrzna niespójność danych.
tr: Sunucu tarafından döndürülen **`%@`** değeri, bu özel alanın veri türü olan **`%@`** ile çözümlenemedi. Bu, dahili bir veri tutarsızlığı olabilir.

# unknownCustomField
source: Unknown field #%u
da: Ukendt felt #%u
de: Unbekanntes Feld #%u
fr: Champ inconnu #%u
it: Campo sconosciuto #%u
nl: Onbekend veld #%u
pl: Nieznane pole #%u
tr: Bilinmeyen alan #%u

# unknownDataType
source: The data type **%@** of this custom field is not implemented in the app. This is likely an incompatibility between the app and the server version.
da: Datatypen **%@** for dette brugerdefinerede felt er ikke implementeret i appen. Dette er sandsynligvis en inkompatibilitet mellem appen og serverversionen.
de: Der Datentyp **%@** dieses benutzerdefinierten Feldes ist in der App nicht implementiert. Dies ist wahrscheinlich eine Inkompatibilität zwischen der App und der Serverversion.
fr: Le type de données **%@** de ce champ personnalisé n'est pas implémenté dans l'application. Il s'agit probablement d'une incompatibilité entre l'application et la version du serveur.
it: Il tipo di dati **%@** di questo campo personalizzato non è implementato nell'applicazione. Si tratta probabilmente di un'incompatibilità tra l'applicazione e la versione del server.
nl: Het gegevenstype **%@** van dit aangepaste veld is niet geïmplementeerd in de app. Dit is waarschijnlijk een incompatibiliteit tussen de app en de serverversie.
pl: Typ danych **%@** tego pola niestandardowego nie jest zaimplementowany w aplikacji. Jest to prawdopodobnie niezgodność między aplikacją a wersją serwera.
tr: Bu özel alanın veri türü **%@** uygulamada kullanılamıyor. Bu muhtemelen uygulama ile sunucu sürümü arasındaki bir uyumsuzluktur.

# unknownValue
source: The given custom field value could not be decoded. This could be an incompatibility between the app and server version.
da: Den givne brugerdefinerede feltværdi kunne ikke afkodes. Dette kan være en inkompatibilitet mellem app- og serverversionen.
de: Der angegebene Wert des benutzerdefinierten Feldes konnte nicht dekodiert werden. Dies könnte eine Inkompatibilität zwischen der App und der Serverversion sein.
fr: La valeur du champ personnalisé n'a pas pu être décodée. Il peut s'agir d'une incompatibilité entre la version de l'application et celle du serveur.
it: Non è stato possibile decodificare il valore del campo personalizzato indicato. Potrebbe trattarsi di un'incompatibilità tra la versione dell'applicazione e quella del server.
nl: De opgegeven aangepaste veldwaarde kon niet worden gedecodeerd. Dit kan een incompatibiliteit zijn tussen de app en de serverversie.
pl: Nie można zdekodować podanej wartości pola niestandardowego. Może to być niezgodność między wersją aplikacji i serwera.
tr: Verilen özel alan değeri çözümlenemedi. Bu, uygulama ve sunucu sürümü arasında bir uyumsuzluk olabilir.

# unknownValueEncode
source: Could not encode a custom field value that could not originally be decoded. This could be an incompatibility between the app and server version.
da: Kunne ikke kode en brugerdefineret feltværdi, som oprindeligt ikke kunne afkodes. Dette kan være en inkompatibilitet mellem app- og serverversionen.
de: Der Wert eines benutzerdefinierten Feldes konnte nicht kodiert werden, da er ursprünglich nicht dekodiert werden konnte. Dies könnte eine Inkompatibilität zwischen der App und der Serverversion sein.
fr: Impossible d'encoder une valeur de champ personnalisé qui ne pouvait pas être décodée à l'origine. Il peut s'agir d'une incompatibilité entre la version de l'application et celle du serveur.
it: Impossibile codificare il valore di un campo personalizzato che in origine non poteva essere decodificato. Potrebbe trattarsi di un'incompatibilità tra la versione dell'applicazione e quella del server.
nl: Een aangepaste veldwaarde die oorspronkelijk niet kon worden gedecodeerd, kon niet worden gecodeerd. Dit kan een incompatibiliteit zijn tussen de app en de serverversie.
pl: Nie można zakodować wartości pola niestandardowego, której pierwotnie nie można było zdekodować. Może to być niezgodność między wersją aplikacji i serwera.
tr: Başlangıçta çözümlenemeyen bir özel alan değeri işlenemedi. Bu, uygulama ve sunucu sürümü arasında bir uyumsuzluk olabilir.

# unknownValueError
source: Unknown custom field value
da: Ukendt værdi for brugerdefineret felt
de: Unbekannter Wert für benutzerdefiniertes Feld
fr: Valeur inconnue du champ personnalisé
it: Valore del campo personalizzato sconosciuto
nl: Onbekende aangepaste veldwaarde
pl: Nieznana wartość pola niestandardowego
tr: Bilinmeyen özel alan değeri

# urlFieldInvalidLabel
source: Invalid
da: Ugyldig
de: Ungültig
fr: Invalide
it: Non valido
nl: Ongeldig
pl: Nieprawidłowy
tr: Geçersiz

# urlFieldOpenLabel
source: Open
da: Åben
de: Öffnen
fr: Ouvrir
it: Aperto
pl: Otwarty
tr: Aç

# queryArgumentLabel
source: Argument
it: Argomento
tr: Argüman
